TOKEN = '5274180167:AAFTikg8CzlRnTGQYlVmSRzuYOlO5xtHJ3A'
STARTMSG = "Hello, my dear friend \n" \
           "Меня зовут Ричард и я пушистый корги, который будет помогать тебе учить английский язык🐶\n" \
           "\n" \
           "С тобой вместе мы:\n" \
           "\n" \
           "🇬🇧Переведем\n" \
           "Повышение словарного запаса занимательно и полезно. Пиши слово или фразу, перевод которых хочешь узнать. Ответ не заставит себя ждать!\n" \
           "\n" \
           "🇬🇧Поиграем\n" \
           "Надеюсь, ты любишь игры так же сильно, как люблю их я🧩 Тебя будет ждать увлекательная практика английского языка, стоит только нажать на кнопочку «Играть🕹»\n" \
           "\n" \
           "Выучить английский не так сложно, как ты думаешь. Регулярность - залог успеха!\n" \
           "Поэтому, чтобы ты не забывал обо мне, каждый день я буду присылать напоминание о наших уроках⏰\n" \
           "Если ты вдруг захочешь отключить уведомления или изменить время их отправки, просто нажми на кнопку «Уведомления⏰»\n" \
           "\n" \
           "Ну что, давай учить английский вместе?🐶❤\n"

db_config = {
    "mysql": {
        "host": "localhost",
        "user": "root",
        "pass": "0408",
        "database": "botrans"
    }
}